<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<p align="center"><strong>MARCA OFICIAL  DA ASSEMBL&Eacute;IA DE DEUS NO BRASIL</strong></p>
<p align="justify">A  CGADB apresentou o novo logotipo oficial das Assembl&eacute;ias de Deus no Brasil em  substitui&ccedil;&atilde;o ao antigo que era formado por dois ramos de trigo e uma chama ao  centro representando o poder pentecostal na semeadura e colheita da seara  ordenada pelo nosso Senhor Jesus Cristo.</p>
<p align="justify">De  acordo com o pastor Paulo Freire, l&iacute;der da AD em Campinas/SP, que presidiu a  Comiss&atilde;o que idealizou o novo Logotipo, o design do novo Logo &eacute; moderno e  atualizado, ligado com a atual conjuntura das Assembl&eacute;ias de Deus, <em> &quot;j&aacute;  estava na hora de termos um logotipo que focasse com mais abrang&ecirc;ncia a  identidade pentecostal, evangel&iacute;stica e mission&aacute;ria que &eacute; voca&ccedil;&atilde;o de nossa  igreja&quot;</em>, ressaltou o Pr Paulo Freire. Ainda, o projeto &eacute; que seja  feita uma  ampla divulga&ccedil;&atilde;o para que as Assembl&eacute;ias de Deus de todo o pa&iacute;s utilizem o  novo logotipo, identificando as igrejas que est&atilde;o ligadas a CGADB.</p>
<p align="center"><img src="http://www.adjoinville.org.br/web/imagens/logos/ad_cgadb/ad_cgadb.gif" alt="Logotipo Oficial das Assembl&eacute;ias de Deus no Brasil" border="0" height="176" width="252" /></p>
<table border="0" width="100%">
  <tbody>
    <tr>
      <td align="center" width="26%"><img src="http://www.adjoinville.org.br/web/imagens/logos/ad_cgadb/001.gif" alt="Letra A" border="0" height="68" width="141" /></td>
      <td width="74%"><p align="justify"><strong>Letra        A (Em forma de peixe)</strong><br />
        Primeiro s&iacute;mbolo dos crist&atilde;os<br />
        <em>At  11.26 &quot;E tendo-o achado, o levou para Antioquia. E durante um ano  inteiro reuniram-se naquela igreja e instru&iacute;ram muita gente; e em  Antioquia os disc&iacute;pulos pela primeira vez foram chamados crist&atilde;os.</em> </p>
          <p align="justify">Este s&iacute;mbolo era utilizado pelos        crist&atilde;os na &eacute;poca da persegui&ccedil;&atilde;o, quando queriam identificar outro        crist&atilde;o, riscavam apenas a parte debaixo e se a outra pessoa fosse        crist&atilde;, completava o desenho do peixe e ap&oacute;s este ato, iam para as        c&acirc;maras secretas adorar ao Senhor.</p></td>
    </tr>
    <tr>
      <td align="center" width="26%"><img src="http://www.adjoinville.org.br/web/imagens/logos/ad_cgadb/002.gif" alt="Letra D" border="0" height="132" width="91" /></td>
      <td width="74%"><p align="justify"><strong>Letra        D (Em forma de chama)</strong><br />
        S&iacute;mbolo do Esp&iacute;rito Santo </p>
          <p align="justify"><em>Atos 1.8 &quot;Mas recebereis poder, ao descer sobre v&oacute;s o        Esp&iacute;rito Santo, e ser-me-eis testemunhas, tanto em Jerusal&eacute;m, como em toda a Jud&eacute;ia e Sam&aacute;ria, e at&eacute; os confins da terra.&quot;</em></p>
        <p align="justify"><em>Atos2.4 &quot;E todos ficaram cheios do        Esp&iacute;rito Santo, e come&ccedil;aram a falar noutras l&iacute;nguas, conforme o Esp&iacute;rito lhes concedia que falassem.&quot;</em></p></td>
    </tr>
    <tr>
      <td align="center" width="26%"><img src="http://www.adjoinville.org.br/web/imagens/logos/ad_cgadb/003.gif" alt="Forma que insinua um ramo" border="0" height="155" width="151" /></td>
      <td width="74%"><p align="justify"><strong>Forma        que insinua um ramo</strong><br />
        (Id&eacute;ia de crescimento)<br />
        <em>Atos  9.31 &quot;Assim, pois, a igreja em toda a Jud&eacute;ia, Galil&eacute;ia e Samaria, tinha  paz, sendo edificada, e andando no temor do Senhor; e, pelo aux&iacute;lio do  Esp&iacute;rito Santo, se multiplicava.&quot;</em> </p>
          <p align="justify">Entrela&ccedil;amento        afirmando a id&eacute;ia de Assembl&eacute;ia dos salvos<br />
              <em>Jo&atilde;o  15.5 &quot;Eu sou a videira; v&oacute;s sois as varas. Quem permanece em mim e eu  nele, esse d&aacute; muito fruto; porque sem mim nada podeis fazer.&quot;</em></p></td>
    </tr>
  </tbody>
</table>
<p align="right">Textos e Vers&iacute;culos      B&iacute;blicos adaptados por: Pr. M&aacute;rcio Batista</p>
</body>
</html>
